/* No comment provided by engineer. */
"Invalid data" = "अमान्य डेटा";

/* No comment provided by engineer. */
"Private key unavailable" = "निजी कुंजी अनुपलब्ध";

/* No comment provided by engineer. */
"Public key unavailable" = "सार्वजनिक कुंजी अनुपलब्ध";

